const FullStory: string[] = [
	`История успеха Crescendo началась задолго до открытия первого
заведения. Ещё будучи студентами университета, Муник и Шрути
мечтали создать нечто большее, чем просто местечковое кафе. Их
объединяла страсть к искусству приготовления идеального напитка,
умение разбираться в тонкостях сортов зерен и желание внести в мир
бодрящего аромата частичку своего сердца. Они начинали с небольшой
лаборатории на собственной кухне, экспериментируя с различными
сортами кофе и способами обжарки. Долгое время проводилось
изучение различных методик, рецептуры, влияния температуры и
влажности воздуха на вкус готового продукта. `,
	`Многочисленные пробы
и дегустации позволили молодым энтузиастам накопить ценный опыт и
определить идеальный баланс вкуса и аромата. Однако настоящая
магия родилась лишь спустя годы экспериментов и исследований.
Благодаря своему опыту путешествий по Латинской Америке, Азии и
Африке, Муник открыл уникальные зерна редких видов арабики,
выращиваемые высоко над уровнем моря, на склонах вулканов
Гватемалы и Бразилии. А вдохновлённая индийской культурой Шрути
привнесла традиционные специи и травяные добавки, придающие
напиткам особый аромат и утончённый вкус. `,
	`Открыв своё первое
заведение в небольшом городке Индии, супруги столкнулись с
недоверием местных жителей. Но постепенно завсегдатаями стали
творческие интеллигенты, студенты и путешественники, ценящие
необычный подход и качество продукции. Вскоре популярность бренда
распространилась далеко за пределы родного города, привлекая
внимание посетителей со всей страны. Сегодня Crescendo предлагает
широкий ассортимент высококачественного кофе, начиная от нежных
фруктовых нот тропической арабики до насыщенного шоколадного
послевкусия тёмной обжарки. Каждое зерно проходит строгий отбор,
каждую партию контролирует опытный бариста, бережно хранящий
секреты семейного мастерства. `,
	`Залог успеха Crescendo — уважение
традиций, постоянное совершенствование рецептов и заботливое
отношение к каждому посетителю. Именно поэтому Crescendo
продолжает расти и развиваться, открывая филиалы в крупных городах
Индии и за рубежом, завоевывая любовь гурманов и любителей
настоящего качественного кофе.`,
]
export default FullStory
